{
    "values": [
        {
            "name": "糖酥",
            "context": "祝月纱身体健康，早日百舰长"
        },
        {
            "name": "澎湃",
            "context": "Dear 月纱，</br>Happy birthday to you! </br>今天是月纱的生日，时间过得真快啊，不知不觉间我们的小笨蛋就又长了一岁呢，在这新的一年里，愿所有的快乐、幸福与好运都永远围绕在月纱的身边，或许梦境会褪色，繁花会凋零，但你曾拥有过的将伴你永藏，在这个值得庆祝的、属于你的最重要的日子里，做些你喜欢的事情，过个开心的生日吧！</br>愿真正的快乐与温馨永远拥抱着你，愿你的每一天都过得幸福开心，在这属于你的特别的一天，祝你生日快乐!</br>有你的每一天，就是最好的一天！"
        },
        {
            "name": "子君",
            "context": "嗨♪，想我了吗？我知道你一定很想我。所以我来投稿了。阳光虽然灿烂，但不及你笑容甜甜；月光虽然皎洁，但不如你的烛光亲切；今日日光月光星光灯光烛光都为你点亮，只为祝愿月纱生日快乐幸福。不知不觉已经陪伴月纱8个月了，在这过程中有痛苦和失败、有悲伤与离别，但同时也有幸福和喜悦、温存与感动，悲伤不会凭空消失，但温暖的感情也会在心里珍藏♪。</br>就像我春节过后因为要考职业证，所以很忙没时间看月纱，有来也就是挂着没开声音。可能月纱生日的时候我也赶不及来看你，离开了月纱会感觉内心空荡荡精神不佳干什么都没动力。但和月纱度过的美好时光在我心里珍藏着成为我的精神支柱，化作我学习的动力。</br>月纱_Lilith我的妈咪，愿你（月纱）我（度蜜月）永不分离，愿月纱如黄金般辉煌。愿你前行的道路有群星闪耀，愿你留下的足迹有百花绽放，月纱你即是上帝的馈赠，世界因你而瑰丽♪</br>有你的每一天，就是最好的一天！"
        },
        {
            "name": "亚桐子",
            "context": "月纱最近生病和请假越来越多了，希望月纱好好照顾自己。</br>希望月纱好好休养，尽快变回那个散发着一等下流bt气味的月傻。</br>同时也感谢月纱一年多时间对我的陪伴和鼓励。</br>在加班的深夜，昏黄的灯光下，周遭的工位压抑又孤独，我的心也开始慢慢坠落，直到听见月纱插秧打滚的昏话，才能让我感到生活的喜悦和温馨。</br>月纱陪伴了我从学生到社会人士的转变，在最茫然的时候，只有月纱，能给我的带来一丝光芒。</br>我希望月纱这束光能继续陪我，直到永远。</br>另外，爱你月纱（真心）"
        },
        {
            "name": "音符Smile太太",
            "context": "我也是见证月纱 从“小”到“大”的人了，在这个值得纪念的日子，希望月纱能够身体健康，直播越来越棒。"
        },
        {
            "name": "坤",
            "context": "一转眼已经一年了，第一次见面似乎还是昨天，马上就是你的生日了，在这里既祝你一周年快乐，也祝你生日快乐，做v事业越来越好，早日拿到第一个总督[doge]​​有你的每一天，就是最好的一天！"
        },
        {
            "name": "破晓",
            "context": "妈妈生日快乐！咱们认识一年了 时间过的真和妈妈的这一年也是我最快乐的一年希望妈妈你能越来越好 还有妈你别这么懒了多切一些切片"
        },
        {
            "name": "白糖",
            "context": "岁月总是愈来愈短，生日总是愈来愈快，友情总是愈来愈浓，我的祝福也就愈来愈深愿你的每一天都如画一样的美丽一一生日快乐!"
        },
        {
            "name": "寻御猎犬",
            "context": "祝月纱生日快乐，早日百万粉，爱你"
        },
        {
            "name": "悠迈",
            "context": "时间过得可真快，这就一年了，在这激动的一周年时刻，这不得整点让人内心澎湃的小惊喜？/doge(小声bb，私发我就好)</br>好了，接下来是正式的祝福与期盼：恭喜月纱出道一周年，也感谢月纱这一年的陪伴，让我们带着一车舰长向下一年进发！另外，在这场vtuber的旅途之中，很幸运能遇见彼此，更幸运的是可以一起搭车前行，虽然旅途有起点也有终点，但那还不是现在的我们该考虑的，不是吗？希望月纱能忘掉明天的忧虑，活好当下，（今天一定比昨天更好）然后怀揣着理想，去改变，去迎接你所期待的明天。（有你的每一天，就是最好的一天！）最后，愿你我在这犬马声色的世界中保持清澈。"
        },
        {
            "name": "淡陌",
            "context": "岁月如河，带走昨日忧愁，换回今天欢颜；奋斗如歌，吟着生命轨迹，唱出未来精彩；不知不觉中已与月纱相识1年了，曾今聆听过月莎低落时的倾诉、也曾见证过月纱兴高采烈时的昂扬。如此种种组成了我眼中的月纱，一个可爱又知性的女生。在此借月纱生日的契机，献上一个简单的祝福。愿未来月纱的每一个生日大家都在，也愿大家能一直喜欢月纱下去。"
        },
        {
            "name": "罗轩",
            "context": "月纱生日快乐。祝月纱新的一岁能健健康康的，早日千舰！！！"
        },
        {
            "name": "朴",
            "context": "“与其说你美好，不如说你不可重复。”</br>时光匆匆流逝，且不谈人随事迁，总会有一个港口会能心灵避避风浪。总是在海洋中飘荡，身心俱疲，有纱这样的月亮湾，或许是朴的福气叭。</br>一直以为，一年365天，每一天都有最亮的一颗星星在闪烁。但是或许，纱就是那个每天都最闪亮的那一颗叭。星光下的女孩，每天都期待着，那颗明星，就是自己的心愿。所以她也在努力，因为喜欢纱，是朴的幸运！</br>那么，纱，生日快乐！有你的每一天！就是好的一天！</br>永远爱你~"
        }
    ]
}